export const tovar = [
    {
        id:1,
        img:'img/tovar1.png',
        name: 'Рубашка СВЭГ',
        price:'9999',
        desc:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
    },
    {
        id:2,
        img:'img/tovar2.png',
        name: 'Рубашка СВЭГ',
        price:'8765',
        desc:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
    },
    {
        id:3,
        img:'img/tovar3.png',
        name: 'Рубашка СВЭГ',
        price:'3456',
        desc:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
    },
    {
        id:4,
        img:'img/tovar1.png',
        name: 'Рубашка СВЭГ',
        price:'9876',
        desc:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
    },
    {
        id:5,
        img:'img/tovar2.png',
        name: 'Рубашка СВЭГ',
        price:'1234',
        desc:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
    }
]